/* Localized versions of Info.plist keys */

CFBundleName = "AppleSCCSerial";
CFBundleGetInfoString = "Apple SCC Serial Port Driver version 1.2.6, Copyright 2000-2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2002 Apple Computer, Inc.";
